[
  {
    "title": "Cupcakes",
    "shortContent": "Cupcakes can go with any occasion and come in lots of different styles. From a simple swirl in your favourite colours, cupcakes adorned with sweets or a special topper to go with your particular event. There's always a reason to eat cupcakes 🍥",
    "content": "This is some content for the Cupcakes page",
    "tags": ["cupcakes"]
  },
  {
    "title": "Anniversary Cakes",
    "shortContent": "An anniversary is a special occasion which should not be enjoyed without cake! Whether it be a fancy cake to help commemorate a special milestone or a simple cake with a memorable topper 💝",
    "content": "This is some content for the Anniversary page",
    "tags": ["anniversary"]
  },
  {
    "title": "Unicorn Cakes",
    "shortContent": "Unicorn cakes have been very popular recently, from small unicorn cupcakes to large unicorn cakes in a rainbow of colours. The perfect choice for unicorn fans! 🦄",
    "content": "This is some content for the Unicorn page",
    "tags": ["unicorn"]
  },
  {
    "title": "Children's Birthday Cakes",
    "shortContent": "From your childs favourite character to a creation they've dreamt up themselves, a birthday is not complete without a delicious cake.",
    "content": "This is some content for the Children's Birthday page",
    "tags": ["childrens"]
  },
  {
    "title": "Adult Birthday Cakes",
    "shortContent": "Birthday cake isn't just for the kids, don't forget grown ups enjoy cake too!",
    "content": "This is some content for the Adult Birthday page",
    "tags": ["adult"]
  },
  {
    "title": "Engagement Cakes",
    "shortContent": "What better way to celebrate such a special occasion as an engagement. 💍 Share the moment with friends and cake!",
    "content": "This is some content for the Engagement page",
    "tags": ["engagement"]
  },
  {
    "title": "Seasonal Cakes",
    "shortContent": "I've made cakes for all kinds of events such as Christmas cakes, Easter cakes, Halloween cakes, Mothers Day cakes and Fathers Day cakes. Not to mention all the other events that fall throughout the year such as Teacher cakes, Graduation cakes, baby shower cakes and baby reveal cakes. If you're looking for a custom cake <a href='/contact'>get in touch</a> with me and we can discuss your requirements",
    "content": "This is some content for the Seasonal page",
    "tags": ["seasonal"]
  }
]
